	
	<div id="content">
		
		<div class="container">
		
			<div class="row">
				
				<div id="welcome" class="grid-12">
					<h1> О нашей службе доставки</h1>
				</div>
			</div>
			
			
			<hr class="row-divider" />	
			
			
			<div class="row work-container">
				
				<div class="grid-3">
					<?php echo $sidemenu; ?>			
					
				</div>
				
				<div class="grid-7">

					<p align=center><b><big>AlkoClub24</big></b></p>

					<p align=center><i>Вам понадобился алкоголь ночью?</i></p>

					<p align=center><i>Не продают в магазине?​</i></p>

					<p align=center><b><i>Доставим в любое удобное время!</i></b></p>

					<p>На дворе ночь, а у вас намечается домашнее застолье? А какое же застолье без алкоголя? Но его
					не купить в магазине после 22:00. Неужели придется отменить планы? Закажите у нас магнит и в подарок
					вы сможете выбрать любой алкоголь из нашего ассортимента.</p>

					<p><b>Законно ли это?</b></p>

					<p>Как известно, алкоголь запрещено продавать в магазинах после 22:00. В связи с этим возникает
					закономерный вопрос: не нарушаем ли мы действующее законодательство? Нет. Не нарушаем, поскольку мы
					не занимаемся продажей алкоголя. Мы продаем магниты, а алкоголь — это приятный бонус, от которого
					вы вправе отказаться.</p>

					<p>Наш магазин направлен на коллекционеров алкогольной атрибутики и продает уникальные магниты с
					алкогольной символикой, вы можете получить <a href="<?php echo base_url(); ?>questions">ответы на самые
					популярные вопросы здесь!</a></p>

					<p>Интернет-магазин "АлкоКлаб24", формально, это некомерческая общественная организация, в рядах
					которой состоят коллекционеры алкогольной атрибутики: пробки, брелки, магнитики, зажигалки, этикетки
					и т.д. Всем новым членам, вступившим в нашу некоммерческую организацию, мы дарим право на приобретение
					коллекционной алкогольной атрибутики круглосуточно с доставкой на дом. Наши клиенты, приобретающие
					наши магниты  с алкогольной тематикой в нашем магазине, не ищут возможности где бы купить алкоголь
					ночью, так как они могут бесплатно получить спиртное и алкоголь с доставкой на дом круглосуточно
					(24 часа в сутки в любое удобное для них время).</p>

					<p>Ознакомиться с ассортиментом наших магнитов, предлагаемых в качестве товаров (а так же ознакомиться
					с перечнем предлагаемых подарков) вы всегда можете в нашем каталоге.</p>

					<p><b>Обращаем Ваше внимание!</b></p>

					<p><b>АлкоКлаб24 не занимается непосредственно продажей алкоголя ночью!</b></p>

					<p>Профиль нашей деятельности - это продажа алкогольной атрибутики (магнитов с алкогольной тематикой).
					У нас купить водку ночью, так же, как и другой алкоголь круглосуточно купить - нельзя. Однако, если
					вы наш клиент - мы вам его просто ПОДАРИМ!</p>

					<p>Покупатель вправе отказаться от подарков. Подарочные баллы аннулируются и не могут быть переданы
					другому лицу. К участию в акции “Алкоголь в подарок” допускаются лица в возрасте от 21 года. Будьте
					готовы предъявить документ, удостоверяющий ваш возраст.</p>

					<p><b>Доставка алкоголя в любую точку Екатеринбурга в любое время суток!</b></p>
					
				</div>
												
			</div> 
						
		</div>
		
	</div>