	
	<div id="content">
		
		<div class="container">
		
			<div class="row">
				<div id="welcome" class="grid-12">
					<h1> О доставке товаров</h1>
				</div>
			</div>
			
			
			<hr class="row-divider" />	
			
			
			<div class="row work-container">
				
				<div class="grid-3">
					<?php echo $sidemenu; ?>			
					
				</div>
				
				<div class="grid-7">

					<p><b>Мы осуществляем доставку нашу коллекционную алкогольную атрибутику КРУГЛОСУТОЧНО по Екатеринбургу.</b></p>

					<p>Сообщите оператору по телефону Ваш точный адрес доставки (включая улицу, номер дома, строение,
					корпус, номер квартиры, подъезд, этаж, код домофона). Оставайтесь на связи до прибытия курьера.</p>

					<p><b>Стоимость доставки</b></p>

					<p>Стоимость доставки по городу Екатеринбургу - 200 рублей.</p>

					<p>В отдаленные районы Екатеринбурга  Уралмаш,  Химаш, Кольцово - 250 руб.</p>

					<p>При заказе товаров на сумму свыше 2500 рублей доставка осуществляется БЕСПЛАТНО!</p>
					
				</div>
												
			</div> 
						
		</div>
		
	</div>