	
	<div id="content">
		
		<div class="container">
		
			<div class="row">
				<div id="welcome" class="grid-12">
					<h1> Часто задаваемые вопросы</h1>
				</div>
			</div>
			
			
			<hr class="row-divider" />	
			
			
			<div class="row work-container">
				
				<div class="grid-3">
					<?php echo $sidemenu; ?>			
					
				</div>
				
				<div class="grid-7">

					<p>Здесь мы собрали базу понятных ответов на самые важные и (или) самые популярные вопросы, которые
					могут возникнуть у наших клиентов. По мере появления и поступления в наш адрес новых вопросов раздел
					FAQ будет дополняться.</p>

					<p><b>Не нарушаете ли вы закон, продавая нам алкоголь?</b></p>

					<p>Мы не продаем алкоголь ночью. Мы продаем магнитики с алкогольной тематикой. А выбор типа подарков
					для наших уважаемых покупателей как раз объясняется тем, что тематика (надписи, изображения и
					гравировка) наших магнитов - алкоголь и различные марки спиртных напитков.</p>

					<p><b>Почему ваши магниты такие дорогие?</b></p>

					<p>Наши магниты не только качественные, но и уникальные. Кроме того, в ходе ценообразования относительно
					наших товаров учитывались сопутствующие статьи расходов, такие как, например, логистика, доставка,
					складирование и хранение, тщательный контроль качества, расходы на делопроизводство, издержки на
					развитие бизнеса и т.д. В конце концов, мы не можем навязать вам свои магниты. Но если они вам понравились
					и вы решите их купить - мы будем искренне рады видеть вас в числе наших уважаемых покупателей.</p>

					<p><b>До какого времени работает доставка?</b></p>

					<p>24 часа в сутки, 7 дней в неделю. Мы доставляем наши магниты и подарки по Екатеринбургу, в том
					числе и загородные курортные зоны круглосуточно и без выходных.</p>

					<p><b>Сколько стоит доставка?</b></p>

					<p>Доставка по Екатеринбургу (независимо от времени заказа иной коллекционной атрибутики и ваших
					подарков) стоит 200 рублей. В отдаленные районы Екатеринбурга  Уралмаш,  Химаш, Кольцово - 250 руб.
					Однако, при заказе коллекционной атрибутики с изображенной алкогольной символикой на сумму свыше
					2500 рублей доставка этой атрибутики, в том числе и подарков,  осуществляется бесплатно.</p>

					<p><b>Прав ли ваш курьер, отвечая, что работа с претензиями вне его компетенции?</b></p>

					<p>Если он объяснил вам это в сдержанной и вежливой форме (а мы почти уверены, что только так это могло
					быть), то он абсолютно прав. Компетенция курьера ограничивается лишь в том, чтобы осуществить курьерскую
					доставку НАШЕГО товара (и, если к товару прилагается подарок, то и доставку подарка) НАШЕМУ покупателю,
					а также в том, чтобы осуществить ответственную курьерскую доставку денежных средств, переданных нашим
					покупателем нам через курьера. Кроме того курьер несет перед нами ответственность за целость и сохранность
					доставляемых товаров, подарков и денежных средств. Этим компетенция курьера исчерпывается. А по любым
					другим вопросам вам следует звонить оператору по телефону, указанному на сайте, представиться и изложить
					суть претензии, проблемы или вопроса. Вас обязательно выслушают и вам обязательно помогут.</p>
					
				</div>
												
			</div> 
						
		</div>
		
	</div>